mocleiri/tensorflow-micropython-examples/boards/esp32/MICROLITE_ESP32-CAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32-cam module"
#define MICROPY_HW_MCU_NAME "ESP32"

#define MICROPY_PY_BLUETOOTH                (0)
#define MODULE_CAMERA_ENABLED               (1)
